Repository: saadattcore/SZHP-CMS
Catalog: SZHP/App_GlobalResources/Resources.*.resx
Languages: ar

source: Dashboard
ar: لوحة القيادة

source: General Settings
ar: الإعدادات العامة

# lblContentAr
source: Content Ar
ar: المحتوى العربية

# lblContentEn
source: Content En
ar: الإنجليزية المحتوى

# lblEmail
source: Email
ar: البريد الإلكتروني

# lblFacebook
source: Facebook
ar: فيس بوك

# lblLogo
source: Logo
ar: شعار

# lblMetaDescAr
source: Meta Description Ar
ar: ميتا الوصف العربية

# lblMetaDescEn
source: Meta Description En
ar: ميتا الوصف الانجليزية

# lblMetaDescriptionAr
source: Meta Description Ar
ar: ميتا الوصف العربية

# lblMetaKeywordsAr
source: Meta Keywords Ar
ar: ميتا كلمات العربية

# lblMetaKeywordsEn
source: Meta Keywords En
ar: كلمات ميتا الإنجليزية

# lblMetaTitleAr
source: Meta Title Ar
ar: ميتا عنوان العربية

# lblMetaTitleEn
source: Meta Title En
ar: ميتا عنوان الإنجليزية

# lblNameAr
source: Client Name Ar
ar: ميتا عنوان الإنجليزية

# lblNameEn
source: Client Name En
ar: الاسم باللغة الانكليزية

# lblPageContentAr
source: Page Content Ar
ar: محتوى الصفحة العربية

# lblPageNameAr
source: Name Ar
ar: الصفحة الاسم العربية

# lblRowStatus
source: Status
ar: الحالة التوالي

# lblStandalone
source: Standalone
ar: مستقل

# lblTwitter
source: Twitter
ar: تغريد

# lblWebsite
source: Website
ar: موقع الكتروني

source: Site Settings
ar: إعدادات الموقع

source: Archive Settings
ar: إعدادات أرشيف

source: Banners
ar: لافتات

source: Call Center Polls
ar: دعوة استطلاعات مركز

source: Canned Emails
ar: رسائل البريد الإلكتروني المعلبة

source: Careers
ar: وظائف

# ChairmanContact
source: User's Contact To Chairman
ar: رئيس الاتصال

# ConditionsAndRequirements
source: Conditions & Requirements
ar: الشروط والمتطلبات

source: Contacts Settings
ar: اتصالات إعدادات

source: Contact Us
ar: اتصل بنا

source: Content Management
ar: ادارة المحتوى

# EService
source: E-Services
ar: الخدمات الإلكترونية

source: Events
ar: أحداث

# FAQ
source: FAQ's
ar: التعليمات

source: FeedBack
ar: ردود الفعل

source: Form Management
ar: إدارة نموذج

# Gallary
source: Image/Video Gallery
ar: صالة عرض

source: Home Page Settings
ar: إعدادات الصفحة الرئيسية

source: Job Applicants
ar: طالبي العمل

source: Links Management
ar: إدارة الروابط

source: Magzines
ar: مجلات

source: Manage Contact
ar: إدارة الاتصال

source: Manage Help
ar: إدارة مساعدة

source: Manage Open Data
ar: إدارة البيانات المفتوحة

source: Manage Projects
ar: إدارة المشاريع

source: Menu
ar: قائمة طعام

source: Mobile Applications
ar: تطبيقات الهاتف المحمول

source: News
ar: أخبار

source: Pages
ar: الصفحات

# ParticipationPolicy
source: E-Participation Policy
ar: سياسة المشاركة

source: Partner Services
ar: خدمات الشركاء

# RulesAndRegulations
source: Rules & Regulations
ar: القواعد واللوائح

source: Site Map
ar: خريطة الموقع

source: Subscriptions Management
ar: إدارة الاشتراك

source: Support Request
ar: طلب دعم

source: Training Plans
ar: خطط التدريب

source: Document
ar: وثيقة

source: Record updated sucessfully
ar: سجل التحديث بنجاح
